{"class_name": "Tokenizer", "config": {"num_words": 397, "filters": "\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "<UNK>", "document_count": 2, "word_counts": "{\"<BOS>\": 100, \"<EOS>\": 100, \"\\\\hat\": 7344, \"{\": 336714, \"R\": 9111, \"}\": 336714, \"^\": 152096, \"(\": 103991, \"m\": 17744, \"n\": 24523, \")\": 103846, \"k\": 19694, \"l\": 9946, \"_\": 188837, \"i\": 39057, \"j\": 15189, \"p\": 15151, \"q\": 9337, \"=\": 77786, \"\\\\left\": 18865, \"r\": 17585, \"3\": 14655, \"1\": 70697, \"-\": 65276, \"T\": 9580, \"4\": 13529, \"2\": 95293, \"\\\\right\": 18865, \"K\": 4413, \"\\\\mu\": 25780, \"\\\\Theta\": 928, \"\\\\nu\": 12994, \"\\\\bigg\": 327, \"|\": 12276, \"\\\\rho\": 6766, \">\": 2193, \"0\": 33861, \"v\": 4814, \"\\\\vee\": 72, \"w\": 3042, \"+\": 47684, \"\\\\eta\": 5089, \"\\\\,\": 27959, \"[\": 12509, \"Q\": 4926, \",\": 62725, \"\\\\\": 13043, \"\\\\pm\": 3948, \"]\": 12582, \"\\\\quad\": 4611, \"\\\\Omega\": 3318, \"d\": 26402, \"\\\\omega\": 5669, \"\\\\wedge\": 1266, \"F\": 8186, \"D\": 8732, \"H\": 7010, \"\\\\phi\": 11588, \"\\\\tilde\": 6725, \"P\": 6050, \"C\": 6053, \"\\\\frac\": 37339, \"\\\\mathcal\": 1761, \"\\\\langle\": 2560, \"\\\\rangle\": 4106, \"\\\\partial\": 17709, \"\\\\overline\": 2335, \"A\": 16636, \"\\\\alpha\": 16881, \"\\\\psi\": 7228, \"\\\\nabla\": 1981, \"\\\\lambda\": 9726, \"~\": 13333, \"a\": 27182, \"\\\\vert\": 1060, \"\\\\over\": 13040, \"\\\\gamma\": 7470, \"b\": 11924, \"\\\\tau\": 6087, \"\\\\wp\": 81, \";\": 2847, \"\\\\;\": 16264, \"g\": 13623, \"\\\\Rightarrow\": 151, \"\\\\widetilde\": 1056, \"e\": 17655, \"X\": 5613, \"Y\": 1749, \"\\\\cos\": 1009, \"\\\\sin\": 1202, \".\": 30640, \"\\\\rm\": 6809, \"\\\\otimes\": 1286, \":\": 1740, \"s\": 10848, \"t\": 15752, \"\\\\coth\": 58, \"\\\\pi\": 12046, \"\\\\matrix\": 174, \"&\": 3921, \"\\\\cr\": 721, \"\\\\cal\": 10708, \"G\": 6075, \"\\\\ast\": 779, \"J\": 5178, \"x\": 29273, \"\\\\varepsilon\": 1955, \"L\": 8909, \"M\": 8850, \"\\\\kappa\": 2986, \"\\\\epsilon\": 5653, \"\\\\dagger\": 2064, \"6\": 3285, \"S\": 9627, \"\\\\supset\": 65, \"O\": 1863, \"5\": 3890, \"\\\\sim\": 1414, \"U\": 3908, \"\\\\bar\": 9140, \"\\\\qquad\": 2779, \"\\\\chi\": 3178, \"\\\\sigma\": 7861, \"\\\\equiv\": 2911, \"\\\\oint\": 388, \"W\": 3757, \"c\": 14546, \"\\\\int\": 8523, \"\\\\limits\": 555, \"\\\\infty\": 3968, \"\\\\sqrt\": 6552, \"Z\": 3786, \"\\\\sum\": 6678, \"<\": 1886, \"\\\\bf\": 5155, \"\\\\Lambda\": 3911, \"'\": 9828, \"\\\\mathrm\": 840, \"\\\\theta\": 7548, \"\\\\Phi\": 4933, \"u\": 6519, \"\\\\ln\": 1564, \"\\\\beta\": 9439, \"\\\\mbox\": 2562, \"o\": 3458, \"\\\\Delta\": 3533, \"I\": 5803, \"\\\\Pi\": 1245, \"\\\\det\": 500, \"\\\\in\": 1130, \"/\": 6864, \"\\\\exp\": 1711, \"\\\\textrm\": 120, \"\\\\prec\": 4, \"\\\\varpi\": 69, \"\\\\scriptscriptstyle\": 183, \"N\": 9573, \"\\\\hspace\": 1117, \"\\\\bigl\": 265, \"\\\\bigr\": 276, \"--\": 162, \"\\\\varphi\": 3666, \"V\": 6125, \"B\": 8282, \"\\\\delta\": 10131, \"\\\\arctan\": 54, \"\\\\:\": 1396, \"\\\\surd\": 5, \"8\": 2707, \"\\\\ell\": 1434, \"\\\\ge\": 203, \"\\\\stackrel\": 670, \"\\\\ldots\": 1424, \"f\": 9991, \"y\": 7505, \"\\\\zeta\": 1918, \"\\\\xi\": 4900, \"\\\\}\": 3605, \"\\\\tanh\": 155, \"\\\\jmath\": 105, \"z\": 11744, \"\\\\begin\": 2206, \"{array}\": 4346, \"\\\\\\\\\": 2184, \"\\\\end\": 2206, \"\\\\!\": 2149, \"\\\\biggl\": 336, \"\\\\biggr\": 329, \"\\\\dot\": 3918, \"\\\\neq\": 384, \"\\\\boldmath\": 288, \"\\\\times\": 935, \"E\": 5662, \"\\\\not\": 281, \"\\\\{\": 3852, \"\\\\csc\": 3, \"\\\\perp\": 566, \"*\": 3656, \"\\\\rightarrow\": 2252, \"\\\\Gamma\": 4277, \"\\\\hbar\": 1135, \"\\\\Psi\": 2886, \"\\\\Xi\": 270, \"\\\\Re\": 59, \"\\\\cdot\": 2628, \"\\\\propto\": 238, \"\\\\leq\": 704, \"!\": 1145, \"\\\\enspace\": 27, \"\\\\dots\": 666, \"\\\\mid\": 879, \"\\\\mathbf\": 891, \"\\\\vec\": 4628, \"\\\\leftrightarrow\": 144, \"h\": 5797, \"\\\\star\": 701, \"\\\\big\": 547, \"\\\\circ\": 424, \"\\\\gg\": 108, \"\\\\prime\": 3713, \"9\": 1021, \"\\\\textstyle\": 294, \"\\\\ddot\": 335, \"\\\\widehat\": 679, \"\\\\log\": 653, \"\\\\le\": 197, \"\\\\mp\": 437, \"\\\\to\": 1064, \"\\\\lim\": 609, \"\\\\downarrow\": 53, \"\\\\nonumber\": 206, \"\\\\slash\": 67, \"\\\\simeq\": 468, \"\\\\Sigma\": 1742, \"\\\\approx\": 788, \"\\\\hbox\": 325, \"\\\\tiny\": 105, \"\\\\Vert\": 35, \"\\\\sinh\": 517, \"\\\\cosh\": 487, \"\\\\cdots\": 1504, \"`\": 33, \"\\\\Bigl\": 370, \"\\\\Bigr\": 370, \"\\\\breve\": 89, \"\\\\longrightarrow\": 393, \"\\\\Biggm\": 5, \"\\\\raise\": 21, \"\\\\prod\": 1101, \"\\\\cot\": 69, \"\\\\displaystyle\": 343, \"\\\\pmatrix\": 265, \"\\\\Longleftrightarrow\": 28, \"\\\\buildrel\": 22, \"\\\\Biggl\": 70, \"\\\\Biggr\": 77, \"\\\\underline\": 876, \"\\\\choose\": 88, \"\\\\Big\": 958, \"\\\\lbrace\": 45, \"\\\\lbrack\": 160, \"\\\\rbrack\": 67, \"\\\\rbrace\": 43, \"\\\\atop\": 52, \"\\\\forall\": 183, \"\\\\geq\": 471, \"\\\\overrightarrow\": 111, \"\\\\bigtriangledown\": 10, \"\\\\sf\": 108, \"\\\\subset\": 145, \"\\\\cap\": 66, \"\\\\arcsin\": 10, \"7\": 1146, \"\\\\underbrace\": 37, \"\\\\bot\": 129, \"\\\\textbf\": 21, \"\\\\ll\": 113, \"\\\\overleftarrow\": 27, \"\\\\oplus\": 284, \"\\\\j\": 5, \"\\\\Longrightarrow\": 46, \"\\\\d\": 99, \"\\\\imath\": 170, \"\\\\ne\": 85, \"\\\\it\": 139, \"\\\\iota\": 133, \"\\\\varrho\": 177, \"\\\\l\": 130, \"\\\\varsigma\": 45, \"\\\\upsilon\": 46, \"\\\\|\": 244, \"\\\\vartheta\": 409, \"\\\\check\": 224, \"\\\\bigtriangleup\": 40, \"\\\\dag\": 439, \"\\\\tan\": 166, \"\\\\Upsilon\": 79, \"\\\\kern\": 73, \"\\\\llap\": 28, \"\\\\max\": 29, \"\\\\dim\": 39, \"\\\\arccos\": 8, \"\\\\scriptsize\": 117, \"\\\\Im\": 64, \"\\\\Bigg\": 96, \"\\\\sharp\": 23, \"\\\\cases\": 32, \"\\\\triangle\": 181, \"\\\\makebox\": 22, \"\\\\sl\": 25, \"1mm\": 11, \"\\\\cup\": 58, \"\\\\cong\": 107, \"\\\\bigoplus\": 89, \"9pt\": 4, \"\\\\mapsto\": 146, \"\\\\emptyset\": 27, \"\\\\deg\": 30, \"\\\\uparrow\": 57, \"\\\\Large\": 29, \"\\\\cdotp\": 31, \"\\\\longleftrightarrow\": 34, \"\\\\leftarrow\": 34, \"\\\\label\": 20, \"\\\\rightharpoonup\": 29, \"\\\\min\": 42, \"\\\\natural\": 10, \"\\\\L\": 78, \"\\\\O\": 39, \"\\\\flat\": 19, \"\\\\phantom\": 101, \"\\\\sp\": 154, \"\\\\bigcup\": 22, \"{pmatrix}\": 20, \"\\\\bullet\": 91, \"\\\\/\": 20, \"\\\\ker\": 7, \"\\\\raisebox\": 32, \"\\\\leavevmode\": 1, \"\\\\small\": 88, \"\\\\normalsize\": 7, \"\\\\hookrightarrow\": 11, \"\\\\#\": 66, \"\\\\textup\": 14, \"\\\\o\": 94, \"\\\\strut\": 6, \"\\\\textit\": 6, \"\\\\mit\": 56, \"\\\\enskip\": 14, \"\\\\ni\": 16, \"@\": 11, \"\\\\bmod\": 10, \"\\\\acute\": 55, \"\\\\Leftrightarrow\": 43, \"\\\\doteq\": 25, \"\\\\lefteqn\": 4, \"\\\\vspace\": 22, \"\\\\mathsf\": 38, \"\\\\bigcap\": 12, \"\\\\_\": 18, \"\\\\longmapsto\": 18, \"\\\\subseteq\": 17, \"\\\\bigwedge\": 12, \"\\\\large\": 25, \"\\\\setcounter\": 2, \"\\\\ominus\": 13, \"\\\\thinspace\": 19, \"\\\\rightleftharpoons\": 3, \"\\\\rlap\": 11, \"\\\\backslash\": 26, \"\\\\bigotimes\": 29, \"\\\"\": 18, \"\\\\vbox\": 9, \"\\\\lower\": 5, \"\\\\scriptstyle\": 60, \"\\\\hline\": 28, \"\\\\succeq\": 2, \"\\\\arg\": 24, \"\\\\textsf\": 2, \"\\\\vphantom\": 26, \"\\\\protecte\": 1, \"\\\\rfloor\": 18, \"\\\\exists\": 4, \"\\\\parallel\": 150, \"\\\\mskip\": 2, \"\\\\i\": 39, \"\\\\lfloor\": 7, \"?\": 7, \"\\\\setlength\": 10, \"\\\\unitlength\": 10, \"{picture}\": 20, \"\\\\thicklines\": 6, \"\\\\put\": 25, \"\\\\circle\": 13, \"\\\\line\": 10, \"\\\\S\": 43, \"\\\\fboxsep\": 2, \"\\\\framebox\": 6, \"\\\\sup\": 12, \"\\\\overbrace\": 14, \"2mm\": 8, \"\\\\protect\": 44, \"\\\\do\": 2, \"\\\\sqcup\": 3, \"1ex\": 3, \"\\\\mathrel\": 2, \"\\\\mathop\": 25, \"\\\\sb\": 44, \"\\\\P\": 29, \"\\\\mkern\": 8, \"\\\\Huge\": 2, \"\\\\setminus\": 7, \"\\\\aleph\": 10, \"\\\\noalign\": 7, \"\\\\smallskip\": 6, \"\\\\odot\": 24, \"\\\\protectm\": 1, \"\\\\footnotesize\": 32, \"\\\\mathit\": 22, \"\\\\diamondsuit\": 8, \"\\\\multiput\": 2, \"\\\\colon\": 14, \"\\\\ddagger\": 9, \"\\\\diamond\": 13, \"\\\\hrule\": 8, \"\\\\vrule\": 10, \"---\": 4, \"\\\\sec\": 7, \"\\\\notin\": 2, \"\\\\b\": 9, \"\\\\protectu\": 3, \"\\\\asymp\": 3, \"\\\\biggm\": 1, \"\\\\brack\": 1, \"\\\\renewcommand\": 2, \"\\\\arraystretch\": 2, \"\\\\arraycolsep\": 2, \"6pt\": 6, \"\\\\succ\": 1, \"\\\\&\": 4, \"1.5mm\": 1, \"\\\\rule\": 19, \"0.1mm\": 5, \"3.1mm\": 3, \"3.2mm\": 2, \"\\\\amalg\": 4, \"\\\\supseteq\": 5, \"\\\\pounds\": 16, \"\\\\LARGE\": 3, \"\\\\space\": 11, \"5pt\": 6, \"\\\\lgroup\": 1, \"\\\\rgroup\": 1, \"\\\\oslash\": 3, \"\\\\inf\": 3, \"\\\\nolimits\": 7, \"{cases}\": 10, \"1cm\": 2, \"0cm\": 6, \"\\\\top\": 6, \"0pt\": 2, \"8pt\": 1, \"\\\\medskip\": 2, \"\\\\bigm\": 4, \"7pt\": 2, \"\\\\vcenter\": 3, \"\\\\ss\": 4, \"\\\\liminf\": 1, \"\\\\mathopen\": 1, \"\\\\mathclose\": 1, \"\\\\lg\": 2, \"\\\\pmod\": 7, \"\\\\vskip\": 4, \"\\\\vline\": 2, \"{tabular}\": 12, \"\\\\land\": 10, \"\\\\cite\": 2, \"\\\\relax\": 6, \"\\\\smash\": 5, \"\\\\hfill\": 12, \"\\\\textnormal\": 2, \"\\\\vdash\": 3, \"\\\\nolinebreak\": 2, \"\\\\lceil\": 5, \"-3mm\": 8, \"\\\\footnotemark\": 1, \"\\\\-\": 5, \"\\\\ensuremath\": 4, \"\\\\smile\": 5, \"\\\\sc\": 5, \"\\\\rceil\": 1, \".14mm\": 5, \"8.5mm\": 5, \"\\\\ref\": 21, \"\\\\mathstrut\": 1, \"\\\\searrow\": 1, \"\\\\verb\": 1, \"\\\\em\": 2, \"\\\\overwithdelims\": 1, \"\\\\bigsqcup\": 2, \"\\\\tt\": 29, \"\\\\parbox\": 2, \"1.4mm\": 1, \"\\\\triangleleft\": 1, \"\\\\fbox\": 9, \"\\\\grave\": 3, \"\\\\SS\": 2, \"-0.9mm\": 1, \"3mm\": 2, \".4pt\": 1, \"\\\\texttt\": 7, \"\\\\Bigm\": 3, \"\\\\protectE\": 1, \"\\\\hphantom\": 2, \"4cm\": 1, \"\\\\ddag\": 2, \"\\\\ae\": 3, \"{matrix}\": 4, \"\\\\nulldelimiterspace\": 1, \"\\\\c\": 3, \"\\\\triangleright\": 4, \"0.07in\": 1, \"\\\\AA\": 3, \".05in\": 1, \"\\\\sqcap\": 3, \"\\\\null\": 2, \"\\\\mathversion\": 2, \"\\\\unboldmath\": 4, \"\\\\itshape\": 5, \"0.5mm\": 1, \"10pt\": 1, \"\\\\Longleftarrow\": 4, \"\\\\arrowvert\": 2, \"\\\\rightarrowfill\": 1, \"\\\\lq\": 2, \"\\\\'\": 2, \"\\\\vdots\": 1, \"\\\\longleftarrow\": 7, \"\\\\limsup\": 2, \"\\\\symbol\": 1, \"\\\\skew\": 2, \".9cm\": 1, \"\\\\root\": 1, \"\\\\of\": 1, \"-2mm\": 1, \"6mm\": 1, \"\\\\ooalign\": 1, \"\\\\hfil\": 2, \"\\\\crcr\": 1, \"\\\\bigvee\": 1, \"-0.4cm\": 1, \".4cm\": 1, \"\\\\mathbin\": 2, \"\\\\protectZ\": 1, \"\\\\special\": 1, \"\\\\vss\": 3, \"\\\\hss\": 2, \".7em\": 1, \"\\\\smallint\": 2, \"\\\\nearrow\": 1, \"\\\\^\": 1, \"0.5cm\": 1, \"\\\\atopwithdelims\": 1, \"\\\\*\": 1}", "word_docs": "{\"<EOS>\": 1, \"<BOS>\": 1, \"\\\\vrule\": 1, \"1.4mm\": 1, \"\\\\dag\": 1, \"\\\\ln\": 1, \"3.1mm\": 1, \".4pt\": 1, \"\\\\prod\": 1, \"\\\\sb\": 1, \"\\\\Bigm\": 1, \"\\\\bigr\": 1, \"\\\\vert\": 1, \"[\": 1, \"0.1mm\": 1, \"\\\\mu\": 1, \"\\\"\": 1, \"~\": 1, \"\\\\hss\": 1, \"1mm\": 1, \"\\\\Longleftarrow\": 1, \"\\\\mkern\": 1, \"\\\\mp\": 1, \"\\\\land\": 1, \"\\\\skew\": 1, \"\\\\atopwithdelims\": 1, \"\\\\bigoplus\": 1, \"\\\\bigcup\": 1, \"\\\\ker\": 1, \"\\\\mbox\": 1, \"\\\\psi\": 1, \"\\\\slash\": 1, \"\\\\iota\": 1, \"\\\\sum\": 1, \"\\\\L\": 1, \"\\\\texttt\": 1, \"\\\\line\": 1, \"3.2mm\": 1, \"\\\\chi\": 1, \"\\\\root\": 1, \"\\\\diamond\": 1, \"\\\\triangle\": 1, \"\\\\acute\": 1, \"S\": 1, \"\\\\exp\": 1, \"b\": 1, \"\\\\bf\": 1, \"\\\\min\": 1, \"_\": 1, \"D\": 1, \"?\": 1, \"\\\\rceil\": 1, \"\\\\verb\": 1, \"\\\\mathsf\": 1, \"1.5mm\": 1, \"\\\\sqrt\": 1, \"\\\\setcounter\": 1, \"\\\\gamma\": 1, \"\\\\'\": 1, \".05in\": 1, \"\\\\raisebox\": 1, \"<\": 1, \"R\": 1, \"\\\\lceil\": 1, \"\\\\mathbin\": 1, \"\\\\small\": 1, \"{matrix}\": 1, \"\\\\left\": 1, \"\\\\;\": 1, \"\\\\cdot\": 1, \"\\\\surd\": 1, \"8.5mm\": 1, \"\\\\rm\": 1, \"\\\\partial\": 1, \"\\\\bigg\": 1, \"\\\\oslash\": 1, \"\\\\AA\": 1, \"\\\\smash\": 1, \"\\\\wp\": 1, \"\\\\sim\": 1, \"2\": 1, \"\\\\overline\": 1, \"\\\\Delta\": 1, \">\": 1, \"\\\\it\": 1, \"\\\\asymp\": 1, \"\\\\protectZ\": 1, \"}\": 1, \"\\\\colon\": 1, \"4cm\": 1, \"\\\\lefteqn\": 1, \"3mm\": 1, \"Z\": 1, \"\\\\bar\": 1, \"\\\\cases\": 1, \"6pt\": 1, \"\\\\protecte\": 1, \"\\\\bigm\": 1, \"\\\\displaystyle\": 1, \"\\\\ll\": 1, \"\\\\bigtriangleup\": 1, \"\\\\mit\": 1, \"\\\\P\": 1, \"-0.4cm\": 1, \"\\\\neq\": 1, \"\\\\not\": 1, \"\\\\Psi\": 1, \"\\\\mapsto\": 1, \"\\\\scriptscriptstyle\": 1, \"\\\\overwithdelims\": 1, \"\\\\Large\": 1, \"k\": 1, \"0\": 1, \"\\\\delta\": 1, \"\\\\textnormal\": 1, \"9pt\": 1, \"\\\\normalsize\": 1, \"\\\\otimes\": 1, \"\\\\mathit\": 1, \"\\\\lgroup\": 1, \"\\\\vphantom\": 1, \"\\\\supseteq\": 1, \"\\\\choose\": 1, \"w\": 1, \"\\\\arctan\": 1, \"\\\\zeta\": 1, \"\\\\exists\": 1, \"\\\\rightharpoonup\": 1, \"\\\\lq\": 1, \"\\\\vec\": 1, \"v\": 1, \"'\": 1, \",\": 1, \"\\\\cup\": 1, \"B\": 1, \"\\\\grave\": 1, \"\\\\{\": 1, \"\\\\footnotesize\": 1, \"\\\\rightarrow\": 1, \"\\\\S\": 1, \"\\\\xi\": 1, \"\\\\smile\": 1, \"\\\\space\": 1, \"\\\\succeq\": 1, \"\\\\cos\": 1, \"\\\\sup\": 1, \"\\\\circle\": 1, \"\\\\Longleftrightarrow\": 1, \")\": 1, \"\\\\rangle\": 1, \"\\\\textrm\": 1, \"(\": 1, \"\\\\arccos\": 1, \"\\\\top\": 1, \"{picture}\": 1, \"\\\\deg\": 1, \"\\\\aleph\": 1, \"-2mm\": 1, \"\\\\textstyle\": 1, \"\\\\large\": 1, \"\\\\vdots\": 1, \"\\\\llap\": 1, \"10pt\": 1, \"A\": 1, \"\\\\Rightarrow\": 1, \"\\\\supset\": 1, \"\\\\raise\": 1, \"\\\\ddagger\": 1, \"\\\\rightarrowfill\": 1, \"W\": 1, \"\\\\&\": 1, \"\\\\ell\": 1, \"+\": 1, \"\\\\notin\": 1, \"\\\\ominus\": 1, \"\\\\unboldmath\": 1, \"\\\\i\": 1, \".4cm\": 1, \"\\\\matrix\": 1, \"0.5mm\": 1, \"\\\\forall\": 1, \"\\\\amalg\": 1, \"\\\\csc\": 1, \"\\\\nulldelimiterspace\": 1, \"\\\\succ\": 1, \"\\\\frac\": 1, \"\\\\bot\": 1, \"\\\\vartheta\": 1, \"\\\\natural\": 1, \"\\\\renewcommand\": 1, \"O\": 1, \"\\\\sec\": 1, \"a\": 1, \"1cm\": 1, \"\\\\theta\": 1, \"\\\\epsilon\": 1, \"\\\\lower\": 1, \"\\\\downarrow\": 1, \"\\\\special\": 1, \"\\\\imath\": 1, \"r\": 1, \"\\\\o\": 1, \"\\\\!\": 1, \"\\\\Biggm\": 1, \"\\\\fboxsep\": 1, \"\\\\arraycolsep\": 1, \"\\\\mathrel\": 1, \"\\\\dot\": 1, \"\\\\underbrace\": 1, \"*\": 1, \"\\\\pm\": 1, \"n\": 1, \"\\\\subseteq\": 1, \"\\\\LARGE\": 1, \"\\\\}\": 1, \"\\\\em\": 1, \"\\\\leq\": 1, \"\\\\infty\": 1, \"\\\\leavevmode\": 1, \"\\\\vspace\": 1, \"\\\\vbox\": 1, \"9\": 1, \"g\": 1, \"Q\": 1, \"\\\\vdash\": 1, \"\\\\*\": 1, \"\\\\triangleright\": 1, \"\\\\lambda\": 1, \"\\\\nabla\": 1, \"\\\\bigcap\": 1, \"\\\\ast\": 1, \"\\\\mathcal\": 1, \"\\\\searrow\": 1, \"\\\\protect\": 1, \"&\": 1, \"\\\\backslash\": 1, \"\\\\kappa\": 1, \"\\\\prime\": 1, \"U\": 1, \"\\\\dim\": 1, \"\\\\cr\": 1, \"\\\\do\": 1, \"\\\\sin\": 1, \"\\\\\\\\\": 1, \"\\\\longrightarrow\": 1, \"3\": 1, \"\\\\hrule\": 1, \"\\\\brack\": 1, \"\\\\dagger\": 1, \"\\\\\": 1, \"{pmatrix}\": 1, \"\\\\vss\": 1, \"\\\\textup\": 1, \"\\\\hookrightarrow\": 1, \"\\\\equiv\": 1, \"\\\\sinh\": 1, \"s\": 1, \"\\\\cong\": 1, \"\\\\hspace\": 1, \"\\\\qquad\": 1, \"\\\\cdotp\": 1, \"\\\\biggr\": 1, \"\\\\noalign\": 1, \"\\\\int\": 1, \"\\\\mathop\": 1, \"\\\\longleftrightarrow\": 1, \"q\": 1, \"\\\\protectm\": 1, \"\\\\nu\": 1, \"\\\\boldmath\": 1, \"\\\\check\": 1, \"i\": 1, \"\\\\leftrightarrow\": 1, \"@\": 1, \"V\": 1, \"\\\\rule\": 1, \"\\\\over\": 1, \"\\\\bigtriangledown\": 1, \"\\\\alpha\": 1, \":\": 1, \"\\\\limits\": 1, \"\\\\enspace\": 1, \"p\": 1, \"z\": 1, \"\\\\cap\": 1, \"\\\\max\": 1, \"\\\\sp\": 1, \"\\\\diamondsuit\": 1, \"\\\\overrightarrow\": 1, \"\\\\/\": 1, \"c\": 1, \"\\\\rbrack\": 1, \"\\\\eta\": 1, \"\\\\parbox\": 1, \"]\": 1, \"1\": 1, \"h\": 1, \"\\\\geq\": 1, \"\\\\#\": 1, \".9cm\": 1, \"\\\\ge\": 1, \"\\\\smallskip\": 1, \"\\\\varpi\": 1, \"M\": 1, \"\\\\varphi\": 1, \"8pt\": 1, \"\\\\leftarrow\": 1, \"\\\\null\": 1, \"\\\\thinspace\": 1, \"\\\\rfloor\": 1, \"7pt\": 1, \"\\\\mathbf\": 1, \"2mm\": 1, \"u\": 1, \"\\\\Re\": 1, \"\\\\protectE\": 1, \"\\\\thicklines\": 1, \"\\\\^\": 1, \"\\\\cot\": 1, \"\\\\end\": 1, \"\\\\hphantom\": 1, \"\\\\tt\": 1, \"\\\\lfloor\": 1, \"\\\\ldots\": 1, \"0.5cm\": 1, \"\\\\|\": 1, \"0cm\": 1, \"6\": 1, \"\\\\overbrace\": 1, \"\\\\approx\": 1, \"y\": 1, \"\\\\arrowvert\": 1, \"\\\\Huge\": 1, \"\\\\star\": 1, \"\\\\lg\": 1, \"\\\\det\": 1, \"\\\\lbrack\": 1, \"5\": 1, \"\\\\jmath\": 1, \"\\\\Biggl\": 1, \"\\\\biggl\": 1, \"\\\\j\": 1, \"\\\\:\": 1, \"\\\\scriptsize\": 1, \"0pt\": 1, \"-3mm\": 1, \"\\\\subset\": 1, \"\\\\nearrow\": 1, \"\\\\hat\": 1, \"m\": 1, \"---\": 1, \"\\\\longleftarrow\": 1, \"\\\\cdots\": 1, \"\\\\bmod\": 1, \"\\\\Xi\": 1, \"\\\\ensuremath\": 1, \"\\\\Pi\": 1, \"\\\\perp\": 1, \"\\\\hbox\": 1, \"\\\\Phi\": 1, \"\\\\overleftarrow\": 1, \"\\\\le\": 1, \"\\\\lbrace\": 1, \"\\\\Im\": 1, \"0.07in\": 1, \"\\\\Upsilon\": 1, \"f\": 1, \"\\\\itshape\": 1, \"L\": 1, \"\\\\Bigl\": 1, \"\\\\smallint\": 1, \"|\": 1, \"\\\\varrho\": 1, \"\\\\varsigma\": 1, \"\\\\bigwedge\": 1, \"\\\\vcenter\": 1, \"G\": 1, \"\\\\propto\": 1, \"\\\\emptyset\": 1, \"\\\\O\": 1, \"6mm\": 1, \"l\": 1, \"\\\\SS\": 1, \"\\\\rgroup\": 1, \"\\\\strut\": 1, \"Y\": 1, \"\\\\stackrel\": 1, \"\\\\c\": 1, \"\\\\ddot\": 1, \"\\\\symbol\": 1, \"\\\\d\": 1, \"\\\\wedge\": 1, \"\\\\tilde\": 1, \"\\\\sqcap\": 1, \"\\\\rbrace\": 1, \"o\": 1, \"\\\\tau\": 1, \"\\\\liminf\": 1, \"\\\\,\": 1, \"\\\\varepsilon\": 1, \"\\\\pmod\": 1, \"\\\\buildrel\": 1, \"\\\\arg\": 1, \"\\\\_\": 1, \"\\\\oplus\": 1, \"\\\\setminus\": 1, \"\\\\right\": 1, \"\\\\in\": 1, \"\\\\biggm\": 1, \"\\\\ooalign\": 1, \"\\\\nolinebreak\": 1, \"\\\\arcsin\": 1, \".7em\": 1, \"\\\\ddag\": 1, \"\\\\ni\": 1, \"\\\\ss\": 1, \"\\\\bigl\": 1, \"\\\\mskip\": 1, \"\\\\phi\": 1, \"\\\\rho\": 1, \"\\\\pmatrix\": 1, \"\\\\mid\": 1, \"\\\\sf\": 1, \"N\": 1, \"--\": 1, \"\\\\rightleftharpoons\": 1, \"\\\\Theta\": 1, \"\\\\mathstrut\": 1, \"\\\\widehat\": 1, \"\\\\inf\": 1, \"I\": 1, \"\\\\mathversion\": 1, \"\\\\fbox\": 1, \"\\\\vline\": 1, \"\\\\Gamma\": 1, \"\\\\enskip\": 1, \"\\\\setlength\": 1, \"\\\\Vert\": 1, \"\\\\to\": 1, \"\\\\multiput\": 1, \"\\\\lim\": 1, \"\\\\triangleleft\": 1, \"\\\\Biggr\": 1, \"\\\\begin\": 1, \"\\\\nonumber\": 1, \"\\\\kern\": 1, \"\\\\omega\": 1, \"\\\\sqcup\": 1, \"\\\\beta\": 1, \"\\\\vee\": 1, \"\\\\nolimits\": 1, \"\\\\upsilon\": 1, \"/\": 1, \"\\\\Sigma\": 1, \"`\": 1, \"\\\\put\": 1, \"\\\\tan\": 1, \"\\\\footnotemark\": 1, \"\\\\Bigr\": 1, \"\\\\sharp\": 1, \"\\\\uparrow\": 1, \"\\\\Leftrightarrow\": 1, \"\\\\coth\": 1, \"\\\\b\": 1, \"\\\\hfill\": 1, \"\\\\cosh\": 1, \"\\\\hbar\": 1, \"\\\\cite\": 1, \"{cases}\": 1, \"\\\\tiny\": 1, \"E\": 1, \"F\": 1, \"-\": 1, \".\": 1, \"d\": 1, \"\\\\circ\": 1, \"\\\\bullet\": 1, \"\\\\textbf\": 1, \"\\\\mathopen\": 1, \"t\": 1, \"4\": 1, \"\\\\rlap\": 1, \"\\\\mathclose\": 1, \"\\\\mathrm\": 1, \";\": 1, \"\\\\vskip\": 1, \"X\": 1, \"\\\\longmapsto\": 1, \"\\\\arraystretch\": 1, \"e\": 1, \"\\\\unitlength\": 1, \"\\\\pounds\": 1, \"\\\\widetilde\": 1, \"\\\\phantom\": 1, \"\\\\sigma\": 1, \"\\\\quad\": 1, \"-0.9mm\": 1, \"\\\\textit\": 1, \"\\\\scriptstyle\": 1, \"{tabular}\": 1, \"C\": 1, \"{\": 1, \"\\\\flat\": 1, \"J\": 1, \"\\\\Longrightarrow\": 1, \"H\": 1, \"\\\\Bigg\": 1, \"!\": 1, \"\\\\oint\": 1, \"\\\\bigsqcup\": 1, \"\\\\limsup\": 1, \"\\\\dots\": 1, \"x\": 1, \"^\": 1, \"\\\\gg\": 1, \"\\\\Big\": 1, \"1ex\": 1, \"\\\\label\": 1, \"\\\\framebox\": 1, \"\\\\hfil\": 1, \"P\": 1, \"j\": 1, \"\\\\ref\": 1, \"\\\\-\": 1, \"\\\\prec\": 1, \"\\\\l\": 1, \"\\\\makebox\": 1, \"\\\\log\": 1, \"K\": 1, \"\\\\underline\": 1, \"\\\\doteq\": 1, \"\\\\ne\": 1, \"\\\\parallel\": 1, \"{array}\": 1, \"\\\\medskip\": 1, \"\\\\Lambda\": 1, \"\\\\hline\": 1, \"\\\\times\": 1, \"\\\\big\": 1, \"\\\\protectu\": 1, \"T\": 1, \"=\": 1, \"\\\\Omega\": 1, \"\\\\atop\": 1, \"\\\\crcr\": 1, \"8\": 1, \"\\\\simeq\": 1, \"\\\\odot\": 1, \"\\\\breve\": 1, \"\\\\relax\": 1, \"\\\\of\": 1, \"\\\\sl\": 1, \".14mm\": 1, \"7\": 1, \"\\\\sc\": 1, \"\\\\bigotimes\": 1, \"\\\\langle\": 1, \"\\\\textsf\": 1, \"\\\\pi\": 1, \"\\\\bigvee\": 1, \"\\\\tanh\": 1, \"\\\\ae\": 1, \"5pt\": 1, \"\\\\cal\": 1}", "index_docs": "{\"263\": 1, \"262\": 1, \"392\": 1, \"534\": 1, \"203\": 1, \"157\": 1, \"461\": 1, \"537\": 1, \"172\": 1, \"303\": 1, \"468\": 1, \"222\": 1, \"174\": 1, \"46\": 1, \"430\": 1, \"22\": 1, \"362\": 1, \"41\": 1, \"513\": 1, \"379\": 1, \"454\": 1, \"401\": 1, \"204\": 1, \"394\": 1, \"510\": 1, \"564\": 1, \"269\": 1, \"347\": 1, \"405\": 1, \"137\": 1, \"77\": 1, \"282\": 1, \"249\": 1, \"83\": 1, \"275\": 1, \"414\": 1, \"390\": 1, \"487\": 1, \"128\": 1, \"549\": 1, \"373\": 1, \"234\": 1, \"294\": 1, \"59\": 1, \"156\": 1, \"49\": 1, \"98\": 1, \"307\": 1, \"4\": 1, \"68\": 1, \"408\": 1, \"529\": 1, \"532\": 1, \"312\": 1, \"521\": 1, \"84\": 1, \"474\": 1, \"75\": 1, \"508\": 1, \"542\": 1, \"319\": 1, \"150\": 1, \"65\": 1, \"433\": 1, \"512\": 1, \"271\": 1, \"451\": 1, \"25\": 1, \"33\": 1, \"136\": 1, \"426\": 1, \"438\": 1, \"80\": 1, \"28\": 1, \"216\": 1, \"463\": 1, \"471\": 1, \"432\": 1, \"273\": 1, \"161\": 1, \"8\": 1, \"139\": 1, \"124\": 1, \"143\": 1, \"248\": 1, \"460\": 1, \"558\": 1, \"3\": 1, \"370\": 1, \"539\": 1, \"442\": 1, \"501\": 1, \"118\": 1, \"64\": 1, \"318\": 1, \"421\": 1, \"516\": 1, \"447\": 1, \"212\": 1, \"254\": 1, \"308\": 1, \"293\": 1, \"327\": 1, \"556\": 1, \"209\": 1, \"221\": 1, \"132\": 1, \"245\": 1, \"232\": 1, \"533\": 1, \"324\": 1, \"24\": 1, \"16\": 1, \"54\": 1, \"495\": 1, \"441\": 1, \"406\": 1, \"163\": 1, \"349\": 1, \"522\": 1, \"336\": 1, \"431\": 1, \"270\": 1, \"129\": 1, \"295\": 1, \"149\": 1, \"443\": 1, \"325\": 1, \"507\": 1, \"104\": 1, \"103\": 1, \"57\": 1, \"12\": 1, \"291\": 1, \"70\": 1, \"467\": 1, \"117\": 1, \"320\": 1, \"140\": 1, \"306\": 1, \"102\": 1, \"435\": 1, \"383\": 1, \"475\": 1, \"177\": 1, \"376\": 1, \"372\": 1, \"329\": 1, \"7\": 1, \"109\": 1, \"252\": 1, \"6\": 1, \"399\": 1, \"424\": 1, \"356\": 1, \"322\": 1, \"391\": 1, \"551\": 1, \"218\": 1, \"339\": 1, \"546\": 1, \"330\": 1, \"544\": 1, \"32\": 1, \"243\": 1, \"286\": 1, \"350\": 1, \"396\": 1, \"545\": 1, \"119\": 1, \"445\": 1, \"159\": 1, \"13\": 1, \"483\": 1, \"371\": 1, \"453\": 1, \"311\": 1, \"557\": 1, \"236\": 1, \"543\": 1, \"233\": 1, \"446\": 1, \"455\": 1, \"540\": 1, \"520\": 1, \"15\": 1, \"251\": 1, \"206\": 1, \"386\": 1, \"484\": 1, \"151\": 1, \"411\": 1, \"20\": 1, \"488\": 1, \"73\": 1, \"95\": 1, \"429\": 1, \"296\": 1, \"559\": 1, \"237\": 1, \"30\": 1, \"266\": 1, \"145\": 1, \"427\": 1, \"478\": 1, \"486\": 1, \"480\": 1, \"113\": 1, \"313\": 1, \"122\": 1, \"111\": 1, \"23\": 1, \"364\": 1, \"462\": 1, \"123\": 1, \"497\": 1, \"188\": 1, \"110\": 1, \"515\": 1, \"348\": 1, \"395\": 1, \"176\": 1, \"39\": 1, \"101\": 1, \"466\": 1, \"565\": 1, \"452\": 1, \"58\": 1, \"147\": 1, \"374\": 1, \"186\": 1, \"152\": 1, \"531\": 1, \"302\": 1, \"112\": 1, \"335\": 1, \"130\": 1, \"120\": 1, \"115\": 1, \"309\": 1, \"187\": 1, \"479\": 1, \"166\": 1, \"144\": 1, \"207\": 1, \"37\": 1, \"403\": 1, \"519\": 1, \"146\": 1, \"42\": 1, \"354\": 1, \"473\": 1, \"367\": 1, \"380\": 1, \"131\": 1, \"198\": 1, \"52\": 1, \"258\": 1, \"171\": 1, \"134\": 1, \"321\": 1, \"215\": 1, \"410\": 1, \"69\": 1, \"341\": 1, \"315\": 1, \"63\": 1, \"517\": 1, \"44\": 1, \"219\": 1, \"228\": 1, \"14\": 1, \"247\": 1, \"381\": 1, \"86\": 1, \"359\": 1, \"43\": 1, \"384\": 1, \"31\": 1, \"155\": 1, \"196\": 1, \"332\": 1, \"36\": 1, \"50\": 1, \"284\": 1, \"323\": 1, \"242\": 1, \"402\": 1, \"255\": 1, \"355\": 1, \"38\": 1, \"283\": 1, \"99\": 1, \"499\": 1, \"45\": 1, \"10\": 1, \"92\": 1, \"201\": 1, \"285\": 1, \"548\": 1, \"230\": 1, \"420\": 1, \"280\": 1, \"67\": 1, \"121\": 1, \"524\": 1, \"316\": 1, \"504\": 1, \"358\": 1, \"363\": 1, \"491\": 1, \"181\": 1, \"400\": 1, \"85\": 1, \"289\": 1, \"538\": 1, \"418\": 1, \"562\": 1, \"281\": 1, \"142\": 1, \"502\": 1, \"328\": 1, \"407\": 1, \"160\": 1, \"563\": 1, \"226\": 1, \"423\": 1, \"127\": 1, \"369\": 1, \"185\": 1, \"74\": 1, \"506\": 1, \"481\": 1, \"189\": 1, \"492\": 1, \"199\": 1, \"240\": 1, \"116\": 1, \"259\": 1, \"279\": 1, \"213\": 1, \"428\": 1, \"162\": 1, \"253\": 1, \"489\": 1, \"404\": 1, \"246\": 1, \"561\": 1, \"76\": 1, \"27\": 1, \"444\": 1, \"415\": 1, \"158\": 1, \"387\": 1, \"223\": 1, \"450\": 1, \"165\": 1, \"195\": 1, \"217\": 1, \"100\": 1, \"333\": 1, \"231\": 1, \"300\": 1, \"287\": 1, \"541\": 1, \"274\": 1, \"55\": 1, \"439\": 1, \"66\": 1, \"210\": 1, \"514\": 1, \"47\": 1, \"235\": 1, \"301\": 1, \"375\": 1, \"465\": 1, \"88\": 1, \"227\": 1, \"334\": 1, \"310\": 1, \"552\": 1, \"56\": 1, \"500\": 1, \"523\": 1, \"416\": 1, \"153\": 1, \"191\": 1, \"470\": 1, \"214\": 1, \"547\": 1, \"264\": 1, \"164\": 1, \"82\": 1, \"472\": 1, \"304\": 1, \"125\": 1, \"87\": 1, \"525\": 1, \"19\": 1, \"148\": 1, \"413\": 1, \"345\": 1, \"342\": 1, \"360\": 1, \"220\": 1, \"409\": 1, \"26\": 1, \"170\": 1, \"518\": 1, \"553\": 1, \"496\": 1, \"385\": 1, \"560\": 1, \"503\": 1, \"365\": 1, \"448\": 1, \"224\": 1, \"477\": 1, \"51\": 1, \"81\": 1, \"225\": 1, \"182\": 1, \"257\": 1, \"61\": 1, \"239\": 1, \"456\": 1, \"180\": 1, \"530\": 1, \"190\": 1, \"464\": 1, \"91\": 1, \"505\": 1, \"398\": 1, \"493\": 1, \"108\": 1, \"368\": 1, \"388\": 1, \"314\": 1, \"173\": 1, \"482\": 1, \"194\": 1, \"535\": 1, \"276\": 1, \"141\": 1, \"229\": 1, \"277\": 1, \"93\": 1, \"457\": 1, \"62\": 1, \"278\": 1, \"412\": 1, \"299\": 1, \"79\": 1, \"154\": 1, \"317\": 1, \"340\": 1, \"238\": 1, \"528\": 1, \"211\": 1, \"344\": 1, \"292\": 1, \"305\": 1, \"290\": 1, \"397\": 1, \"378\": 1, \"200\": 1, \"169\": 1, \"494\": 1, \"393\": 1, \"260\": 1, \"94\": 1, \"71\": 1, \"11\": 1, \"17\": 1, \"21\": 1, \"205\": 1, \"267\": 1, \"351\": 1, \"526\": 1, \"34\": 1, \"40\": 1, \"382\": 1, \"527\": 1, \"184\": 1, \"133\": 1, \"449\": 1, \"96\": 1, \"361\": 1, \"485\": 1, \"29\": 1, \"389\": 1, \"366\": 1, \"175\": 1, \"261\": 1, \"72\": 1, \"105\": 1, \"536\": 1, \"417\": 1, \"288\": 1, \"377\": 1, \"89\": 1, \"2\": 1, \"357\": 1, \"97\": 1, \"298\": 1, \"78\": 1, \"265\": 1, \"168\": 1, \"208\": 1, \"498\": 1, \"509\": 1, \"192\": 1, \"18\": 1, \"5\": 1, \"256\": 1, \"178\": 1, \"458\": 1, \"353\": 1, \"419\": 1, \"511\": 1, \"90\": 1, \"35\": 1, \"352\": 1, \"434\": 1, \"440\": 1, \"250\": 1, \"346\": 1, \"193\": 1, \"106\": 1, \"183\": 1, \"338\": 1, \"272\": 1, \"244\": 1, \"107\": 1, \"490\": 1, \"114\": 1, \"331\": 1, \"179\": 1, \"197\": 1, \"459\": 1, \"60\": 1, \"9\": 1, \"126\": 1, \"297\": 1, \"554\": 1, \"135\": 1, \"202\": 1, \"343\": 1, \"268\": 1, \"425\": 1, \"550\": 1, \"337\": 1, \"437\": 1, \"167\": 1, \"436\": 1, \"326\": 1, \"138\": 1, \"476\": 1, \"48\": 1, \"555\": 1, \"241\": 1, \"469\": 1, \"422\": 1, \"53\": 1}", "index_word": "{\"1\": \"<UNK>\", \"2\": \"{\", \"3\": \"}\", \"4\": \"_\", \"5\": \"^\", \"6\": \"(\", \"7\": \")\", \"8\": \"2\", \"9\": \"=\", \"10\": \"1\", \"11\": \"-\", \"12\": \",\", \"13\": \"+\", \"14\": \"i\", \"15\": \"\\\\frac\", \"16\": \"0\", \"17\": \".\", \"18\": \"x\", \"19\": \"\\\\,\", \"20\": \"a\", \"21\": \"d\", \"22\": \"\\\\mu\", \"23\": \"n\", \"24\": \"k\", \"25\": \"\\\\left\", \"26\": \"\\\\right\", \"27\": \"m\", \"28\": \"\\\\partial\", \"29\": \"e\", \"30\": \"r\", \"31\": \"\\\\alpha\", \"32\": \"A\", \"33\": \"\\\\;\", \"34\": \"t\", \"35\": \"j\", \"36\": \"p\", \"37\": \"3\", \"38\": \"c\", \"39\": \"g\", \"40\": \"4\", \"41\": \"~\", \"42\": \"\\\\\", \"43\": \"\\\\over\", \"44\": \"\\\\nu\", \"45\": \"]\", \"46\": \"[\", \"47\": \"|\", \"48\": \"\\\\pi\", \"49\": \"b\", \"50\": \"z\", \"51\": \"\\\\phi\", \"52\": \"s\", \"53\": \"\\\\cal\", \"54\": \"\\\\delta\", \"55\": \"f\", \"56\": \"l\", \"57\": \"'\", \"58\": \"\\\\lambda\", \"59\": \"S\", \"60\": \"T\", \"61\": \"N\", \"62\": \"\\\\beta\", \"63\": \"q\", \"64\": \"\\\\bar\", \"65\": \"R\", \"66\": \"L\", \"67\": \"M\", \"68\": \"D\", \"69\": \"\\\\int\", \"70\": \"B\", \"71\": \"F\", \"72\": \"\\\\sigma\", \"73\": \"\\\\theta\", \"74\": \"y\", \"75\": \"\\\\gamma\", \"76\": \"\\\\hat\", \"77\": \"\\\\psi\", \"78\": \"H\", \"79\": \"/\", \"80\": \"\\\\rm\", \"81\": \"\\\\rho\", \"82\": \"\\\\tilde\", \"83\": \"\\\\sum\", \"84\": \"\\\\sqrt\", \"85\": \"u\", \"86\": \"V\", \"87\": \"\\\\tau\", \"88\": \"G\", \"89\": \"C\", \"90\": \"P\", \"91\": \"I\", \"92\": \"h\", \"93\": \"\\\\omega\", \"94\": \"E\", \"95\": \"\\\\epsilon\", \"96\": \"X\", \"97\": \"J\", \"98\": \"\\\\bf\", \"99\": \"\\\\eta\", \"100\": \"\\\\Phi\", \"101\": \"Q\", \"102\": \"\\\\xi\", \"103\": \"v\", \"104\": \"\\\\vec\", \"105\": \"\\\\quad\", \"106\": \"K\", \"107\": \"{array}\", \"108\": \"\\\\Gamma\", \"109\": \"\\\\rangle\", \"110\": \"\\\\infty\", \"111\": \"\\\\pm\", \"112\": \"&\", \"113\": \"\\\\dot\", \"114\": \"\\\\Lambda\", \"115\": \"U\", \"116\": \"5\", \"117\": \"\\\\{\", \"118\": \"Z\", \"119\": \"W\", \"120\": \"\\\\prime\", \"121\": \"\\\\varphi\", \"122\": \"*\", \"123\": \"\\\\}\", \"124\": \"\\\\Delta\", \"125\": \"o\", \"126\": \"\\\\Omega\", \"127\": \"6\", \"128\": \"\\\\chi\", \"129\": \"w\", \"130\": \"\\\\kappa\", \"131\": \"\\\\equiv\", \"132\": \"\\\\Psi\", \"133\": \";\", \"134\": \"\\\\qquad\", \"135\": \"8\", \"136\": \"\\\\cdot\", \"137\": \"\\\\mbox\", \"138\": \"\\\\langle\", \"139\": \"\\\\overline\", \"140\": \"\\\\rightarrow\", \"141\": \"\\\\begin\", \"142\": \"\\\\end\", \"143\": \">\", \"144\": \"\\\\\\\\\", \"145\": \"\\\\!\", \"146\": \"\\\\dagger\", \"147\": \"\\\\nabla\", \"148\": \"\\\\varepsilon\", \"149\": \"\\\\zeta\", \"150\": \"<\", \"151\": \"O\", \"152\": \"\\\\mathcal\", \"153\": \"Y\", \"154\": \"\\\\Sigma\", \"155\": \":\", \"156\": \"\\\\exp\", \"157\": \"\\\\ln\", \"158\": \"\\\\cdots\", \"159\": \"\\\\ell\", \"160\": \"\\\\ldots\", \"161\": \"\\\\sim\", \"162\": \"\\\\:\", \"163\": \"\\\\otimes\", \"164\": \"\\\\wedge\", \"165\": \"\\\\Pi\", \"166\": \"\\\\sin\", \"167\": \"7\", \"168\": \"!\", \"169\": \"\\\\hbar\", \"170\": \"\\\\in\", \"171\": \"\\\\hspace\", \"172\": \"\\\\prod\", \"173\": \"\\\\to\", \"174\": \"\\\\vert\", \"175\": \"\\\\widetilde\", \"176\": \"9\", \"177\": \"\\\\cos\", \"178\": \"\\\\Big\", \"179\": \"\\\\times\", \"180\": \"\\\\Theta\", \"181\": \"\\\\mathbf\", \"182\": \"\\\\mid\", \"183\": \"\\\\underline\", \"184\": \"\\\\mathrm\", \"185\": \"\\\\approx\", \"186\": \"\\\\ast\", \"187\": \"\\\\cr\", \"188\": \"\\\\leq\", \"189\": \"\\\\star\", \"190\": \"\\\\widehat\", \"191\": \"\\\\stackrel\", \"192\": \"\\\\dots\", \"193\": \"\\\\log\", \"194\": \"\\\\lim\", \"195\": \"\\\\perp\", \"196\": \"\\\\limits\", \"197\": \"\\\\big\", \"198\": \"\\\\sinh\", \"199\": \"\\\\det\", \"200\": \"\\\\cosh\", \"201\": \"\\\\geq\", \"202\": \"\\\\simeq\", \"203\": \"\\\\dag\", \"204\": \"\\\\mp\", \"205\": \"\\\\circ\", \"206\": \"\\\\vartheta\", \"207\": \"\\\\longrightarrow\", \"208\": \"\\\\oint\", \"209\": \"\\\\neq\", \"210\": \"\\\\Bigl\", \"211\": \"\\\\Bigr\", \"212\": \"\\\\displaystyle\", \"213\": \"\\\\biggl\", \"214\": \"\\\\ddot\", \"215\": \"\\\\biggr\", \"216\": \"\\\\bigg\", \"217\": \"\\\\hbox\", \"218\": \"\\\\textstyle\", \"219\": \"\\\\boldmath\", \"220\": \"\\\\oplus\", \"221\": \"\\\\not\", \"222\": \"\\\\bigr\", \"223\": \"\\\\Xi\", \"224\": \"\\\\bigl\", \"225\": \"\\\\pmatrix\", \"226\": \"\\\\|\", \"227\": \"\\\\propto\", \"228\": \"\\\\check\", \"229\": \"\\\\nonumber\", \"230\": \"\\\\ge\", \"231\": \"\\\\le\", \"232\": \"\\\\scriptscriptstyle\", \"233\": \"\\\\forall\", \"234\": \"\\\\triangle\", \"235\": \"\\\\varrho\", \"236\": \"\\\\matrix\", \"237\": \"\\\\imath\", \"238\": \"\\\\tan\", \"239\": \"--\", \"240\": \"\\\\lbrack\", \"241\": \"\\\\tanh\", \"242\": \"\\\\sp\", \"243\": \"\\\\Rightarrow\", \"244\": \"\\\\parallel\", \"245\": \"\\\\mapsto\", \"246\": \"\\\\subset\", \"247\": \"\\\\leftrightarrow\", \"248\": \"\\\\it\", \"249\": \"\\\\iota\", \"250\": \"\\\\l\", \"251\": \"\\\\bot\", \"252\": \"\\\\textrm\", \"253\": \"\\\\scriptsize\", \"254\": \"\\\\ll\", \"255\": \"\\\\overrightarrow\", \"256\": \"\\\\gg\", \"257\": \"\\\\sf\", \"258\": \"\\\\cong\", \"259\": \"\\\\jmath\", \"260\": \"\\\\tiny\", \"261\": \"\\\\phantom\", \"262\": \"<BOS>\", \"263\": \"<EOS>\", \"264\": \"\\\\d\", \"265\": \"\\\\Bigg\", \"266\": \"\\\\o\", \"267\": \"\\\\bullet\", \"268\": \"\\\\breve\", \"269\": \"\\\\bigoplus\", \"270\": \"\\\\choose\", \"271\": \"\\\\small\", \"272\": \"\\\\ne\", \"273\": \"\\\\wp\", \"274\": \"\\\\Upsilon\", \"275\": \"\\\\L\", \"276\": \"\\\\Biggr\", \"277\": \"\\\\kern\", \"278\": \"\\\\vee\", \"279\": \"\\\\Biggl\", \"280\": \"\\\\varpi\", \"281\": \"\\\\cot\", \"282\": \"\\\\slash\", \"283\": \"\\\\rbrack\", \"284\": \"\\\\cap\", \"285\": \"\\\\#\", \"286\": \"\\\\supset\", \"287\": \"\\\\Im\", \"288\": \"\\\\scriptstyle\", \"289\": \"\\\\Re\", \"290\": \"\\\\coth\", \"291\": \"\\\\cup\", \"292\": \"\\\\uparrow\", \"293\": \"\\\\mit\", \"294\": \"\\\\acute\", \"295\": \"\\\\arctan\", \"296\": \"\\\\downarrow\", \"297\": \"\\\\atop\", \"298\": \"\\\\Longrightarrow\", \"299\": \"\\\\upsilon\", \"300\": \"\\\\lbrace\", \"301\": \"\\\\varsigma\", \"302\": \"\\\\protect\", \"303\": \"\\\\sb\", \"304\": \"\\\\rbrace\", \"305\": \"\\\\Leftrightarrow\", \"306\": \"\\\\S\", \"307\": \"\\\\min\", \"308\": \"\\\\bigtriangleup\", \"309\": \"\\\\dim\", \"310\": \"\\\\O\", \"311\": \"\\\\i\", \"312\": \"\\\\mathsf\", \"313\": \"\\\\underbrace\", \"314\": \"\\\\Vert\", \"315\": \"\\\\longleftrightarrow\", \"316\": \"\\\\leftarrow\", \"317\": \"`\", \"318\": \"\\\\cases\", \"319\": \"\\\\raisebox\", \"320\": \"\\\\footnotesize\", \"321\": \"\\\\cdotp\", \"322\": \"\\\\deg\", \"323\": \"\\\\max\", \"324\": \"\\\\Large\", \"325\": \"\\\\rightharpoonup\", \"326\": \"\\\\bigotimes\", \"327\": \"\\\\P\", \"328\": \"\\\\tt\", \"329\": \"\\\\Longleftrightarrow\", \"330\": \"\\\\llap\", \"331\": \"\\\\hline\", \"332\": \"\\\\enspace\", \"333\": \"\\\\overleftarrow\", \"334\": \"\\\\emptyset\", \"335\": \"\\\\backslash\", \"336\": \"\\\\vphantom\", \"337\": \"\\\\sl\", \"338\": \"\\\\doteq\", \"339\": \"\\\\large\", \"340\": \"\\\\put\", \"341\": \"\\\\mathop\", \"342\": \"\\\\arg\", \"343\": \"\\\\odot\", \"344\": \"\\\\sharp\", \"345\": \"\\\\buildrel\", \"346\": \"\\\\makebox\", \"347\": \"\\\\bigcup\", \"348\": \"\\\\vspace\", \"349\": \"\\\\mathit\", \"350\": \"\\\\raise\", \"351\": \"\\\\textbf\", \"352\": \"\\\\ref\", \"353\": \"\\\\label\", \"354\": \"{pmatrix}\", \"355\": \"\\\\/\", \"356\": \"{picture}\", \"357\": \"\\\\flat\", \"358\": \"\\\\thinspace\", \"359\": \"\\\\rule\", \"360\": \"\\\\_\", \"361\": \"\\\\longmapsto\", \"362\": \"\\\"\", \"363\": \"\\\\rfloor\", \"364\": \"\\\\subseteq\", \"365\": \"\\\\ni\", \"366\": \"\\\\pounds\", \"367\": \"\\\\textup\", \"368\": \"\\\\enskip\", \"369\": \"\\\\overbrace\", \"370\": \"\\\\colon\", \"371\": \"\\\\ominus\", \"372\": \"\\\\circle\", \"373\": \"\\\\diamond\", \"374\": \"\\\\bigcap\", \"375\": \"\\\\bigwedge\", \"376\": \"\\\\sup\", \"377\": \"{tabular}\", \"378\": \"\\\\hfill\", \"379\": \"1mm\", \"380\": \"\\\\hookrightarrow\", \"381\": \"@\", \"382\": \"\\\\rlap\", \"383\": \"\\\\space\", \"384\": \"\\\\bigtriangledown\", \"385\": \"\\\\arcsin\", \"386\": \"\\\\natural\", \"387\": \"\\\\bmod\", \"388\": \"\\\\setlength\", \"389\": \"\\\\unitlength\", \"390\": \"\\\\line\", \"391\": \"\\\\aleph\", \"392\": \"\\\\vrule\", \"393\": \"{cases}\", \"394\": \"\\\\land\", \"395\": \"\\\\vbox\", \"396\": \"\\\\ddagger\", \"397\": \"\\\\b\", \"398\": \"\\\\fbox\", \"399\": \"\\\\arccos\", \"400\": \"2mm\", \"401\": \"\\\\mkern\", \"402\": \"\\\\diamondsuit\", \"403\": \"\\\\hrule\", \"404\": \"-3mm\", \"405\": \"\\\\ker\", \"406\": \"\\\\normalsize\", \"407\": \"\\\\lfloor\", \"408\": \"?\", \"409\": \"\\\\setminus\", \"410\": \"\\\\noalign\", \"411\": \"\\\\sec\", \"412\": \"\\\\nolimits\", \"413\": \"\\\\pmod\", \"414\": \"\\\\texttt\", \"415\": \"\\\\longleftarrow\", \"416\": \"\\\\strut\", \"417\": \"\\\\textit\", \"418\": \"\\\\thicklines\", \"419\": \"\\\\framebox\", \"420\": \"\\\\smallskip\", \"421\": \"6pt\", \"422\": \"5pt\", \"423\": \"0cm\", \"424\": \"\\\\top\", \"425\": \"\\\\relax\", \"426\": \"\\\\surd\", \"427\": \"\\\\Biggm\", \"428\": \"\\\\j\", \"429\": \"\\\\lower\", \"430\": \"0.1mm\", \"431\": \"\\\\supseteq\", \"432\": \"\\\\smash\", \"433\": \"\\\\lceil\", \"434\": \"\\\\-\", \"435\": \"\\\\smile\", \"436\": \"\\\\sc\", \"437\": \".14mm\", \"438\": \"8.5mm\", \"439\": \"\\\\itshape\", \"440\": \"\\\\prec\", \"441\": \"9pt\", \"442\": \"\\\\lefteqn\", \"443\": \"\\\\exists\", \"444\": \"---\", \"445\": \"\\\\&\", \"446\": \"\\\\amalg\", \"447\": \"\\\\bigm\", \"448\": \"\\\\ss\", \"449\": \"\\\\vskip\", \"450\": \"\\\\ensuremath\", \"451\": \"{matrix}\", \"452\": \"\\\\triangleright\", \"453\": \"\\\\unboldmath\", \"454\": \"\\\\Longleftarrow\", \"455\": \"\\\\csc\", \"456\": \"\\\\rightleftharpoons\", \"457\": \"\\\\sqcup\", \"458\": \"1ex\", \"459\": \"\\\\protectu\", \"460\": \"\\\\asymp\", \"461\": \"3.1mm\", \"462\": \"\\\\LARGE\", \"463\": \"\\\\oslash\", \"464\": \"\\\\inf\", \"465\": \"\\\\vcenter\", \"466\": \"\\\\vdash\", \"467\": \"\\\\grave\", \"468\": \"\\\\Bigm\", \"469\": \"\\\\ae\", \"470\": \"\\\\c\", \"471\": \"\\\\AA\", \"472\": \"\\\\sqcap\", \"473\": \"\\\\vss\", \"474\": \"\\\\setcounter\", \"475\": \"\\\\succeq\", \"476\": \"\\\\textsf\", \"477\": \"\\\\mskip\", \"478\": \"\\\\fboxsep\", \"479\": \"\\\\do\", \"480\": \"\\\\mathrel\", \"481\": \"\\\\Huge\", \"482\": \"\\\\multiput\", \"483\": \"\\\\notin\", \"484\": \"\\\\renewcommand\", \"485\": \"\\\\arraystretch\", \"486\": \"\\\\arraycolsep\", \"487\": \"3.2mm\", \"488\": \"1cm\", \"489\": \"0pt\", \"490\": \"\\\\medskip\", \"491\": \"7pt\", \"492\": \"\\\\lg\", \"493\": \"\\\\vline\", \"494\": \"\\\\cite\", \"495\": \"\\\\textnormal\", \"496\": \"\\\\nolinebreak\", \"497\": \"\\\\em\", \"498\": \"\\\\bigsqcup\", \"499\": \"\\\\parbox\", \"500\": \"\\\\SS\", \"501\": \"3mm\", \"502\": \"\\\\hphantom\", \"503\": \"\\\\ddag\", \"504\": \"\\\\null\", \"505\": \"\\\\mathversion\", \"506\": \"\\\\arrowvert\", \"507\": \"\\\\lq\", \"508\": \"\\\\'\", \"509\": \"\\\\limsup\", \"510\": \"\\\\skew\", \"511\": \"\\\\hfil\", \"512\": \"\\\\mathbin\", \"513\": \"\\\\hss\", \"514\": \"\\\\smallint\", \"515\": \"\\\\leavevmode\", \"516\": \"\\\\protecte\", \"517\": \"\\\\protectm\", \"518\": \"\\\\biggm\", \"519\": \"\\\\brack\", \"520\": \"\\\\succ\", \"521\": \"1.5mm\", \"522\": \"\\\\lgroup\", \"523\": \"\\\\rgroup\", \"524\": \"8pt\", \"525\": \"\\\\liminf\", \"526\": \"\\\\mathopen\", \"527\": \"\\\\mathclose\", \"528\": \"\\\\footnotemark\", \"529\": \"\\\\rceil\", \"530\": \"\\\\mathstrut\", \"531\": \"\\\\searrow\", \"532\": \"\\\\verb\", \"533\": \"\\\\overwithdelims\", \"534\": \"1.4mm\", \"535\": \"\\\\triangleleft\", \"536\": \"-0.9mm\", \"537\": \".4pt\", \"538\": \"\\\\protectE\", \"539\": \"4cm\", \"540\": \"\\\\nulldelimiterspace\", \"541\": \"0.07in\", \"542\": \".05in\", \"543\": \"0.5mm\", \"544\": \"10pt\", \"545\": \"\\\\rightarrowfill\", \"546\": \"\\\\vdots\", \"547\": \"\\\\symbol\", \"548\": \".9cm\", \"549\": \"\\\\root\", \"550\": \"\\\\of\", \"551\": \"-2mm\", \"552\": \"6mm\", \"553\": \"\\\\ooalign\", \"554\": \"\\\\crcr\", \"555\": \"\\\\bigvee\", \"556\": \"-0.4cm\", \"557\": \".4cm\", \"558\": \"\\\\protectZ\", \"559\": \"\\\\special\", \"560\": \".7em\", \"561\": \"\\\\nearrow\", \"562\": \"\\\\^\", \"563\": \"0.5cm\", \"564\": \"\\\\atopwithdelims\", \"565\": \"\\\\*\"}", "word_index": "{\"<UNK>\": 1, \"{\": 2, \"}\": 3, \"_\": 4, \"^\": 5, \"(\": 6, \")\": 7, \"2\": 8, \"=\": 9, \"1\": 10, \"-\": 11, \",\": 12, \"+\": 13, \"i\": 14, \"\\\\frac\": 15, \"0\": 16, \".\": 17, \"x\": 18, \"\\\\,\": 19, \"a\": 20, \"d\": 21, \"\\\\mu\": 22, \"n\": 23, \"k\": 24, \"\\\\left\": 25, \"\\\\right\": 26, \"m\": 27, \"\\\\partial\": 28, \"e\": 29, \"r\": 30, \"\\\\alpha\": 31, \"A\": 32, \"\\\\;\": 33, \"t\": 34, \"j\": 35, \"p\": 36, \"3\": 37, \"c\": 38, \"g\": 39, \"4\": 40, \"~\": 41, \"\\\\\": 42, \"\\\\over\": 43, \"\\\\nu\": 44, \"]\": 45, \"[\": 46, \"|\": 47, \"\\\\pi\": 48, \"b\": 49, \"z\": 50, \"\\\\phi\": 51, \"s\": 52, \"\\\\cal\": 53, \"\\\\delta\": 54, \"f\": 55, \"l\": 56, \"'\": 57, \"\\\\lambda\": 58, \"S\": 59, \"T\": 60, \"N\": 61, \"\\\\beta\": 62, \"q\": 63, \"\\\\bar\": 64, \"R\": 65, \"L\": 66, \"M\": 67, \"D\": 68, \"\\\\int\": 69, \"B\": 70, \"F\": 71, \"\\\\sigma\": 72, \"\\\\theta\": 73, \"y\": 74, \"\\\\gamma\": 75, \"\\\\hat\": 76, \"\\\\psi\": 77, \"H\": 78, \"/\": 79, \"\\\\rm\": 80, \"\\\\rho\": 81, \"\\\\tilde\": 82, \"\\\\sum\": 83, \"\\\\sqrt\": 84, \"u\": 85, \"V\": 86, \"\\\\tau\": 87, \"G\": 88, \"C\": 89, \"P\": 90, \"I\": 91, \"h\": 92, \"\\\\omega\": 93, \"E\": 94, \"\\\\epsilon\": 95, \"X\": 96, \"J\": 97, \"\\\\bf\": 98, \"\\\\eta\": 99, \"\\\\Phi\": 100, \"Q\": 101, \"\\\\xi\": 102, \"v\": 103, \"\\\\vec\": 104, \"\\\\quad\": 105, \"K\": 106, \"{array}\": 107, \"\\\\Gamma\": 108, \"\\\\rangle\": 109, \"\\\\infty\": 110, \"\\\\pm\": 111, \"&\": 112, \"\\\\dot\": 113, \"\\\\Lambda\": 114, \"U\": 115, \"5\": 116, \"\\\\{\": 117, \"Z\": 118, \"W\": 119, \"\\\\prime\": 120, \"\\\\varphi\": 121, \"*\": 122, \"\\\\}\": 123, \"\\\\Delta\": 124, \"o\": 125, \"\\\\Omega\": 126, \"6\": 127, \"\\\\chi\": 128, \"w\": 129, \"\\\\kappa\": 130, \"\\\\equiv\": 131, \"\\\\Psi\": 132, \";\": 133, \"\\\\qquad\": 134, \"8\": 135, \"\\\\cdot\": 136, \"\\\\mbox\": 137, \"\\\\langle\": 138, \"\\\\overline\": 139, \"\\\\rightarrow\": 140, \"\\\\begin\": 141, \"\\\\end\": 142, \">\": 143, \"\\\\\\\\\": 144, \"\\\\!\": 145, \"\\\\dagger\": 146, \"\\\\nabla\": 147, \"\\\\varepsilon\": 148, \"\\\\zeta\": 149, \"<\": 150, \"O\": 151, \"\\\\mathcal\": 152, \"Y\": 153, \"\\\\Sigma\": 154, \":\": 155, \"\\\\exp\": 156, \"\\\\ln\": 157, \"\\\\cdots\": 158, \"\\\\ell\": 159, \"\\\\ldots\": 160, \"\\\\sim\": 161, \"\\\\:\": 162, \"\\\\otimes\": 163, \"\\\\wedge\": 164, \"\\\\Pi\": 165, \"\\\\sin\": 166, \"7\": 167, \"!\": 168, \"\\\\hbar\": 169, \"\\\\in\": 170, \"\\\\hspace\": 171, \"\\\\prod\": 172, \"\\\\to\": 173, \"\\\\vert\": 174, \"\\\\widetilde\": 175, \"9\": 176, \"\\\\cos\": 177, \"\\\\Big\": 178, \"\\\\times\": 179, \"\\\\Theta\": 180, \"\\\\mathbf\": 181, \"\\\\mid\": 182, \"\\\\underline\": 183, \"\\\\mathrm\": 184, \"\\\\approx\": 185, \"\\\\ast\": 186, \"\\\\cr\": 187, \"\\\\leq\": 188, \"\\\\star\": 189, \"\\\\widehat\": 190, \"\\\\stackrel\": 191, \"\\\\dots\": 192, \"\\\\log\": 193, \"\\\\lim\": 194, \"\\\\perp\": 195, \"\\\\limits\": 196, \"\\\\big\": 197, \"\\\\sinh\": 198, \"\\\\det\": 199, \"\\\\cosh\": 200, \"\\\\geq\": 201, \"\\\\simeq\": 202, \"\\\\dag\": 203, \"\\\\mp\": 204, \"\\\\circ\": 205, \"\\\\vartheta\": 206, \"\\\\longrightarrow\": 207, \"\\\\oint\": 208, \"\\\\neq\": 209, \"\\\\Bigl\": 210, \"\\\\Bigr\": 211, \"\\\\displaystyle\": 212, \"\\\\biggl\": 213, \"\\\\ddot\": 214, \"\\\\biggr\": 215, \"\\\\bigg\": 216, \"\\\\hbox\": 217, \"\\\\textstyle\": 218, \"\\\\boldmath\": 219, \"\\\\oplus\": 220, \"\\\\not\": 221, \"\\\\bigr\": 222, \"\\\\Xi\": 223, \"\\\\bigl\": 224, \"\\\\pmatrix\": 225, \"\\\\|\": 226, \"\\\\propto\": 227, \"\\\\check\": 228, \"\\\\nonumber\": 229, \"\\\\ge\": 230, \"\\\\le\": 231, \"\\\\scriptscriptstyle\": 232, \"\\\\forall\": 233, \"\\\\triangle\": 234, \"\\\\varrho\": 235, \"\\\\matrix\": 236, \"\\\\imath\": 237, \"\\\\tan\": 238, \"--\": 239, \"\\\\lbrack\": 240, \"\\\\tanh\": 241, \"\\\\sp\": 242, \"\\\\Rightarrow\": 243, \"\\\\parallel\": 244, \"\\\\mapsto\": 245, \"\\\\subset\": 246, \"\\\\leftrightarrow\": 247, \"\\\\it\": 248, \"\\\\iota\": 249, \"\\\\l\": 250, \"\\\\bot\": 251, \"\\\\textrm\": 252, \"\\\\scriptsize\": 253, \"\\\\ll\": 254, \"\\\\overrightarrow\": 255, \"\\\\gg\": 256, \"\\\\sf\": 257, \"\\\\cong\": 258, \"\\\\jmath\": 259, \"\\\\tiny\": 260, \"\\\\phantom\": 261, \"<BOS>\": 262, \"<EOS>\": 263, \"\\\\d\": 264, \"\\\\Bigg\": 265, \"\\\\o\": 266, \"\\\\bullet\": 267, \"\\\\breve\": 268, \"\\\\bigoplus\": 269, \"\\\\choose\": 270, \"\\\\small\": 271, \"\\\\ne\": 272, \"\\\\wp\": 273, \"\\\\Upsilon\": 274, \"\\\\L\": 275, \"\\\\Biggr\": 276, \"\\\\kern\": 277, \"\\\\vee\": 278, \"\\\\Biggl\": 279, \"\\\\varpi\": 280, \"\\\\cot\": 281, \"\\\\slash\": 282, \"\\\\rbrack\": 283, \"\\\\cap\": 284, \"\\\\#\": 285, \"\\\\supset\": 286, \"\\\\Im\": 287, \"\\\\scriptstyle\": 288, \"\\\\Re\": 289, \"\\\\coth\": 290, \"\\\\cup\": 291, \"\\\\uparrow\": 292, \"\\\\mit\": 293, \"\\\\acute\": 294, \"\\\\arctan\": 295, \"\\\\downarrow\": 296, \"\\\\atop\": 297, \"\\\\Longrightarrow\": 298, \"\\\\upsilon\": 299, \"\\\\lbrace\": 300, \"\\\\varsigma\": 301, \"\\\\protect\": 302, \"\\\\sb\": 303, \"\\\\rbrace\": 304, \"\\\\Leftrightarrow\": 305, \"\\\\S\": 306, \"\\\\min\": 307, \"\\\\bigtriangleup\": 308, \"\\\\dim\": 309, \"\\\\O\": 310, \"\\\\i\": 311, \"\\\\mathsf\": 312, \"\\\\underbrace\": 313, \"\\\\Vert\": 314, \"\\\\longleftrightarrow\": 315, \"\\\\leftarrow\": 316, \"`\": 317, \"\\\\cases\": 318, \"\\\\raisebox\": 319, \"\\\\footnotesize\": 320, \"\\\\cdotp\": 321, \"\\\\deg\": 322, \"\\\\max\": 323, \"\\\\Large\": 324, \"\\\\rightharpoonup\": 325, \"\\\\bigotimes\": 326, \"\\\\P\": 327, \"\\\\tt\": 328, \"\\\\Longleftrightarrow\": 329, \"\\\\llap\": 330, \"\\\\hline\": 331, \"\\\\enspace\": 332, \"\\\\overleftarrow\": 333, \"\\\\emptyset\": 334, \"\\\\backslash\": 335, \"\\\\vphantom\": 336, \"\\\\sl\": 337, \"\\\\doteq\": 338, \"\\\\large\": 339, \"\\\\put\": 340, \"\\\\mathop\": 341, \"\\\\arg\": 342, \"\\\\odot\": 343, \"\\\\sharp\": 344, \"\\\\buildrel\": 345, \"\\\\makebox\": 346, \"\\\\bigcup\": 347, \"\\\\vspace\": 348, \"\\\\mathit\": 349, \"\\\\raise\": 350, \"\\\\textbf\": 351, \"\\\\ref\": 352, \"\\\\label\": 353, \"{pmatrix}\": 354, \"\\\\/\": 355, \"{picture}\": 356, \"\\\\flat\": 357, \"\\\\thinspace\": 358, \"\\\\rule\": 359, \"\\\\_\": 360, \"\\\\longmapsto\": 361, \"\\\"\": 362, \"\\\\rfloor\": 363, \"\\\\subseteq\": 364, \"\\\\ni\": 365, \"\\\\pounds\": 366, \"\\\\textup\": 367, \"\\\\enskip\": 368, \"\\\\overbrace\": 369, \"\\\\colon\": 370, \"\\\\ominus\": 371, \"\\\\circle\": 372, \"\\\\diamond\": 373, \"\\\\bigcap\": 374, \"\\\\bigwedge\": 375, \"\\\\sup\": 376, \"{tabular}\": 377, \"\\\\hfill\": 378, \"1mm\": 379, \"\\\\hookrightarrow\": 380, \"@\": 381, \"\\\\rlap\": 382, \"\\\\space\": 383, \"\\\\bigtriangledown\": 384, \"\\\\arcsin\": 385, \"\\\\natural\": 386, \"\\\\bmod\": 387, \"\\\\setlength\": 388, \"\\\\unitlength\": 389, \"\\\\line\": 390, \"\\\\aleph\": 391, \"\\\\vrule\": 392, \"{cases}\": 393, \"\\\\land\": 394, \"\\\\vbox\": 395, \"\\\\ddagger\": 396, \"\\\\b\": 397, \"\\\\fbox\": 398, \"\\\\arccos\": 399, \"2mm\": 400, \"\\\\mkern\": 401, \"\\\\diamondsuit\": 402, \"\\\\hrule\": 403, \"-3mm\": 404, \"\\\\ker\": 405, \"\\\\normalsize\": 406, \"\\\\lfloor\": 407, \"?\": 408, \"\\\\setminus\": 409, \"\\\\noalign\": 410, \"\\\\sec\": 411, \"\\\\nolimits\": 412, \"\\\\pmod\": 413, \"\\\\texttt\": 414, \"\\\\longleftarrow\": 415, \"\\\\strut\": 416, \"\\\\textit\": 417, \"\\\\thicklines\": 418, \"\\\\framebox\": 419, \"\\\\smallskip\": 420, \"6pt\": 421, \"5pt\": 422, \"0cm\": 423, \"\\\\top\": 424, \"\\\\relax\": 425, \"\\\\surd\": 426, \"\\\\Biggm\": 427, \"\\\\j\": 428, \"\\\\lower\": 429, \"0.1mm\": 430, \"\\\\supseteq\": 431, \"\\\\smash\": 432, \"\\\\lceil\": 433, \"\\\\-\": 434, \"\\\\smile\": 435, \"\\\\sc\": 436, \".14mm\": 437, \"8.5mm\": 438, \"\\\\itshape\": 439, \"\\\\prec\": 440, \"9pt\": 441, \"\\\\lefteqn\": 442, \"\\\\exists\": 443, \"---\": 444, \"\\\\&\": 445, \"\\\\amalg\": 446, \"\\\\bigm\": 447, \"\\\\ss\": 448, \"\\\\vskip\": 449, \"\\\\ensuremath\": 450, \"{matrix}\": 451, \"\\\\triangleright\": 452, \"\\\\unboldmath\": 453, \"\\\\Longleftarrow\": 454, \"\\\\csc\": 455, \"\\\\rightleftharpoons\": 456, \"\\\\sqcup\": 457, \"1ex\": 458, \"\\\\protectu\": 459, \"\\\\asymp\": 460, \"3.1mm\": 461, \"\\\\LARGE\": 462, \"\\\\oslash\": 463, \"\\\\inf\": 464, \"\\\\vcenter\": 465, \"\\\\vdash\": 466, \"\\\\grave\": 467, \"\\\\Bigm\": 468, \"\\\\ae\": 469, \"\\\\c\": 470, \"\\\\AA\": 471, \"\\\\sqcap\": 472, \"\\\\vss\": 473, \"\\\\setcounter\": 474, \"\\\\succeq\": 475, \"\\\\textsf\": 476, \"\\\\mskip\": 477, \"\\\\fboxsep\": 478, \"\\\\do\": 479, \"\\\\mathrel\": 480, \"\\\\Huge\": 481, \"\\\\multiput\": 482, \"\\\\notin\": 483, \"\\\\renewcommand\": 484, \"\\\\arraystretch\": 485, \"\\\\arraycolsep\": 486, \"3.2mm\": 487, \"1cm\": 488, \"0pt\": 489, \"\\\\medskip\": 490, \"7pt\": 491, \"\\\\lg\": 492, \"\\\\vline\": 493, \"\\\\cite\": 494, \"\\\\textnormal\": 495, \"\\\\nolinebreak\": 496, \"\\\\em\": 497, \"\\\\bigsqcup\": 498, \"\\\\parbox\": 499, \"\\\\SS\": 500, \"3mm\": 501, \"\\\\hphantom\": 502, \"\\\\ddag\": 503, \"\\\\null\": 504, \"\\\\mathversion\": 505, \"\\\\arrowvert\": 506, \"\\\\lq\": 507, \"\\\\'\": 508, \"\\\\limsup\": 509, \"\\\\skew\": 510, \"\\\\hfil\": 511, \"\\\\mathbin\": 512, \"\\\\hss\": 513, \"\\\\smallint\": 514, \"\\\\leavevmode\": 515, \"\\\\protecte\": 516, \"\\\\protectm\": 517, \"\\\\biggm\": 518, \"\\\\brack\": 519, \"\\\\succ\": 520, \"1.5mm\": 521, \"\\\\lgroup\": 522, \"\\\\rgroup\": 523, \"8pt\": 524, \"\\\\liminf\": 525, \"\\\\mathopen\": 526, \"\\\\mathclose\": 527, \"\\\\footnotemark\": 528, \"\\\\rceil\": 529, \"\\\\mathstrut\": 530, \"\\\\searrow\": 531, \"\\\\verb\": 532, \"\\\\overwithdelims\": 533, \"1.4mm\": 534, \"\\\\triangleleft\": 535, \"-0.9mm\": 536, \".4pt\": 537, \"\\\\protectE\": 538, \"4cm\": 539, \"\\\\nulldelimiterspace\": 540, \"0.07in\": 541, \".05in\": 542, \"0.5mm\": 543, \"10pt\": 544, \"\\\\rightarrowfill\": 545, \"\\\\vdots\": 546, \"\\\\symbol\": 547, \".9cm\": 548, \"\\\\root\": 549, \"\\\\of\": 550, \"-2mm\": 551, \"6mm\": 552, \"\\\\ooalign\": 553, \"\\\\crcr\": 554, \"\\\\bigvee\": 555, \"-0.4cm\": 556, \".4cm\": 557, \"\\\\protectZ\": 558, \"\\\\special\": 559, \".7em\": 560, \"\\\\nearrow\": 561, \"\\\\^\": 562, \"0.5cm\": 563, \"\\\\atopwithdelims\": 564, \"\\\\*\": 565}"}}